{
  "1": [
    "Błogosławiony mąż, który nie chodzi w radzie niezbożnych,",
    "i nie stoi na drodze grzesznych,",
    "i nie siedzi na stolicy szyderców;",
    "Ale w zakonie PANA ma upodobanie swoje,",
    "a zakon jego rozważa we dnie i w nocy.",
    "Będzie jako drzewo wsadzone nad strumieniami wód,",
    "które wydaje owoc swój czasu swego,",
    "a liść jego nie więdnie;",
    "a cokolwiek uczyni, poszczęści się.",
    "Nie tak niezbożni; ale są jako plewa, którą wiatr rozmiata.",
    "Przetoż nie ostoją się niezbożni na sądzie,",
    "ani grzesznicy w zgromadzeniu sprawiedliwych.",
    "Albowiem PAN zna drogę sprawiedliwych,",
    "ale droga niezbożnych zaginie."
  ],
  "2": [
    "Czemuż się burzą narody, a ludzie myślą próżność?",
    "Powstają królowie ziemscy, i książęta radzą się społem przeciwko Panu i przeciw pomazańcowi jego, mówiąc:",
    "Potargajmy ich związki, a zrzućmy z siebie ich powrozy!",
    "Ten, który mieszka w niebie, pośmieje się; Pan urągać im będzie.",
    "Wtedy będzie mówił do nich w gniewie swoim, a w popędliwości swojej przestraszy ich:",
    "Jam przecież pomazał króla mego nad Syonem, górą świętą moją.",
    "Opowiem dekret: PAN rzekł do mnie: Synem moim ty jesteś, Jam ciebie dziś zrodził.",
    "Żądaj ode mnie, a dam ci narody w dziedzictwo, a osiadłość twoję na końcach ziemi.",
    "Pobijesz je laską żelazną; jako naczynie garncarskie pokruszysz je.",
    "A teraz królowie zrozumiejcie, przyjmijcie przestrogę, sędziowie ziemi.",
    "Służcie Panu z bojaźnią, a weselcie się z drżeniem.",
    "Pocałujcie syna, by się snać nie rozgniewał, i zginęlibyście w drodze waszej,",
    "gdyby się snadnie zapalił gniew jego. Błogosławieni wszyscy, którzy w nim ufają."
  ],
  "3": [
    "Panie! Jako się rozmnożyli ci, którzy mię trapią! Wielu ich powstaje przeciwko mnie.",
    "Wielu mówi o duszy mojej: Nie masz dla niego wybawienia u Boga. Sela.",
    "Ale ty, Panie! jesteś tarczą około mnie, chwałą moją, i podnosisz głowę moję.",
    "Głosem moim wołałem do Pana, a wysłuchał mię z góry świętej swojej. Sela.",
    "Położyłem się, i zasnąłem, a ocknąłem się; bo mię PAN wspiera.",
    "Nie będę się bał dziesiątek tysięcy ludu, który się przeciwko mnie wokoło rozłożył.",
    "Powstań, Panie! zbaw mię, Boże mój! boś uderzył po lice wszystkich nieprzyjaciół moich; zęby niezbożników połamałeś.",
    "U Pana zbawienie; nad ludem twoim błogosławieństwo twoje. Sela."
  ],
  "4": [
    "Gdy wołam, wysłuchaj mię, Boże sprawiedliwości mojej!",
    "W utrapieniu rozszerzyłeś mi; zmiłuj się nademną, i wysłuchaj modlitwy mojej.",
    "Synowie ludzcy! dokądże będzie hańba chwałą waszą?",
    "Dokądże będziecie miłować marność, a szukać kłamstwa? Sela.",
    "Ale wiedzcie, iż sobie osobliwego poświęcił PAN pobożnego;",
    "PAN wysłucha, gdy do niego wołać będę.",
    "Drżyjcie, a nie grzeszcie; rozmyślajcie na łożach waszych, a milczcie. Sela.",
    "Ofiarujcie ofiarę sprawiedliwości, a ufajcie Panu.",
    "Wielu mówi: Któż nam ukaże dobre? Podnieś nad nami światłość oblicza twego, Panie!",
    "Włożyłeś wesele w serce moje, większe niż u nich w czasie obfitości zboża i wina ich.",
    "W pokoju położę się i zasnę; bo ty sam, Panie! sprawiasz, że bezpiecznie mieszkam."
  ],
  "5": [
    "Słuchaj, Panie! słów moich, zważ na rozmyślanie moje.",
    "Pilnuj głosu wołania mego, królu mój i Boże mój!",
    "bo do ciebie się modlę.",
    "Panie! rano wysłuchasz głosu mego, rano stawię się przed tobą, i będę wyglądał.",
    "Boś ty, Bóg, nie kochający nieprawości;",
    "nie zamieszka z tobą zły.",
    "Nie ostoją się przed oczyma twemi pyszni;",
    "nienawidzisz wszystkich, którzy czynią nieprawość.",
    "Zatracisz tych, którzy kłamstwo mówią;",
    "człowiekiem krwawym i zdradliwym brzydzi się PAN.",
    "Ale ja przez wielką łaskę twoję wnijdę do domu twego;",
    "ukłonię się ku kościołowi świętemu twemu w bojaźni twojej.",
    "Prowadź mię, Panie! w sprawiedliwości twojej dla nieprzyjaciół moich;",
    "wyprostuj przede mną drogę twoję.",
    "Bo w ustach ich niemasz szczerości, wnętrzność ich jest pełna złości;",
    "gardło ich grobem otwartym, językiem swym schlebiają.",
    "O, potęp ich, Boże! niech upadną z rad swoich;",
    "dla mnóstwa nieprawości ich odpychaj ich;",
    "gdyż się zbuntowali przeciwko tobie.",
    "Ale niech się weselą wszyscy, którzy ufają tobie;",
    "na wieki niech śpiewają, bo ty ich osłaniasz;",
    "niech się chlubią w tobie miłujący imię twoje.",
    "Boś ty, Panie! błogosławisz sprawiedliwemu;",
    "jako tarczą koronujesz go łaską."
  ],
  
    "6": [
      "Panie! nie karć mię w gniewie swoim, ani nie karć mię w zapalczywości swojej.",
      "Zmiłuj się nade mną, Panie! bo jestem słaby; ulecz mię, Panie! bo kości moje są wzburzone.",
      "I dusza moja bardzo jest wzburzona; a ty, Panie! dokądż?",
      "Zwróć się, Panie! wybaw duszę moję; zbaw mię dla łaski twojej.",
      "Bo w śmierć nie wspomni się o tobie; któż cię wysławi w Szeolu?",
      "Udręczeni mię, jako leże moje, pokryli; a ja jestem złamany.",
      "Uciszajcie się wszyscy, którzy przeciw mnie czynicie złość; bo PAN usłyszał głos jęku mego.",
      "PAN przyjął modlitwę moję; PAN będzie sławiony.",
      "Któż jest tym, któryby mnie napełnił nieszczęściem? Odpłać złym za dobro.",
      "Zostańcie daleko ode mnie, bo mnie spotkało udręczenie; zasmucili mię, ale nie wątpię."
    ],
    "7": [
      "PANIE, Boże mój! w tobie uciekam się; wybaw mię od wszystkich, którzy mnie prześladują, i zachowaj mię,",
      "aby się nie porwała dusza moja jako lew, i nie było, kto wybawi.",
      "PANIE, Boże mój! jeśli uczyniłem to, jeślibym był nieprawością winien,",
      "jeślibym odpłacał złemu, że złe uczyniłem temu, który ze mną był w pokoju,",
      "niechby mnie prześladował mój wróg bez przyczyny, a ja niechbym odwrócił się od sprawiedliwości mojej.",
      "Niechby przeszukał i rozciągnął rękę swoją na to, co jest złe przede mną.",
      "Niech był on pogrzebem moim, a ziemia niechby go przyjęła, a życie moje niechby się zwróciło w dół.",
      "Zbudź się, Panie! w swej gniewliwości, wstań przeciw zapalczywym moim; powstań, Boże mój! sądzie mój.",
      "Sądźże mię według sprawiedliwości twojej, Panie, Boże mój! i niech się nie rozweseli nieprzyjaciel mój nade mną.",
      "Niech nie mówi w sercu swoim: Zgubiłem go; niech nie powie: Chwyciłem go."
    ],
    "8": [
      "Panie, Panie nasz! jak wielkie jest imię twoje na całej ziemi! Tyś ustawił chwałę twoję ponad niebiosa.",
      "Z ust niemowlęcia i ssących wyrobiłeś sobie chwałę z powodu nieprzyjaciela, aby uciszyć nieprzyjaciela i mściciela.",
      "Kiedy oglądam niebo twoje, dzieło palców twoich, księżyc i gwiazdy, któreś ustanowił,",
      "co jest człowiek, żeś o nim pamiętał? a syn człowieczy, żeś go nawiedził?",
      "Uczyniłeś go trochę mniejszym od aniołów, a chwałą i czcią koronowałeś go.",
      "Ustawiłeś go nad dziełami rąk twoich, wszystkoś poddał pod stopy jego:",
      "owce i woły wszystkę, i także zwierzęta polne,",
      "ptaki niebieskie i ryby morskie, które przebiegają drogę morską.",
      "Panie, Panie nasz! jak wielkie jest imię twoje na całej ziemi!"
    ],
    "9": [
      "Będę cię sławił, Panie, z całego serca mego; będę opowiadał wszystkie cudowne rzeczy twoje.",
      "Będę się radował i weselił w tobie; będę śpiewał imię twoje, Najwyższy!",
      "Przetoż przeciw nieprzyjaciołom moim obróciłem się, i zgładziłem ich;",
      "nieprzyjacielom moim zatraciłem się.",
      "Boś ty utrzymał moją prawicę, podtrzymałeś mię, a na końcu mię nie odstawiłeś.",
      "Nakłóciłeś wielu, którzy się przeciw mnie powstali; bezbożni są pokonani, i utraceni przed obliczem twojem.",
      "Przetoż znasz sąd mój, PANIE, wyrok mój;",
      "sądź mię według sprawiedliwości twojej, PANIE, Boże mój.",
      "Niech się nie rozweselą nade mną nieprzyjaciele moi, niechaj nie mówią w sercu swoim: Położyliśmy na nim rękę.",
      "Niechaj nie mówi wróg mój: Chwałę swoją zdołałem; niech się nie weseli nade mną.",
      "Ale ty, PANIE, jesteś zawsze wywyższony, a pamięć twoja na pokolenia pokoleń.",
      "Bo będzie sądził świat sprawiedliwie, a narody według prawdy.",
      "Niech też będzie opoką dla ubogich w ucisku, opoką w czasie niedoli, i zbawicielem.",
      "I nadzieją dla biednych w niedoli, a zbawieniem od ucisku i od złoczyńcy.",
      "Albowiem będą się w tobie pokładać ci, którzy znają imię twoje; bo ty, PANIE, nie opuściłeś tych, którzy cię szukają."
    ],
    "10": [
      "Dlaczegoś się odsunął, PANIE? Czemu się ukrywasz w niedoli?",
      "Pyszny w swej dumie prześladuje ubogiego; niechcący zastawia sidła na nędznego.",
      "Uważa się w sercu swem: Nie karany będę na wieki, a nie będzie mi nic złego.",
      "Usta jego pełne są przekleństwa i podstępu, i gwałtu; pod językiem jego jest nieprawość i zło.",
      "Siedzi na zasadzce przy osadzie, na ukrytem miejscu zabija prostego; oczy jego patrzą na nędznego.",
      "Czai się, jak lew w ukryciu, jak lew czający na łup.",
      "Porwał, porwał nędznego, chwycił go za sieć swoją.",
      "Pochylił się, zgiął się nędzny, upadł, a sprawiedliwi, którzy widzieli to, potępiali go.",
      "Bo Pan jest królem na wieki wieków; narody zginą z ziemi jego.",
      "PAN usłyszy głos uciśnionych, nie zlekceważy modlitwy ich."
    ],
    "11": [
        "W Panu się schroniłem; jakże wy mówicie do mnie: Lecieć na górę waszą, jak ptak?",
        "Bo oto, nieprzyjaciel uciął strzały swoje, wystrzelił łuk swój, i przygotował je w ciemności, aby zaskoczyć prawych sercem.",
        "Jeśli są podstawy złe, cóż uczynisz?",
        "Pan jest w świątyni swojej świętej; Panie, na niebie jest twój tron; oczy jego widzą, powieki jego doświadczają synów ludzkich.",
        "Pan doświadczy sprawiedliwego, ale złoczyńców i miłośników przemocy nie ma w jego ręce.",
        "On będzie padał na nieprawych strzałami, a ogień, węgiel palący, i siarkę, i porywy wiatru jako dziedzictwo ich.",
        "Albowiem PAN jest sprawiedliwy, a miłuje sprawiedliwość; oblicze jego ogląda prawych."
      ],
      "12": [
        "Zmiłuj się, Panie! bo pomarli pobożni, bo się urąbali wierni.",
        "Mówią kłamliwie jeden do drugiego, usta fałszywe, w sercu języki obmowy.",
        "Niech PAN zetrze wszystkie usta kłamliwe, język, który mówi wielkie rzeczy,",
        "którzy mówią: językiem naszym zwyciężymy, wargami naszymi my; któż nam jest panem?",
        "Przez ucisk pobożnych i przez krzywdę ubogich, aby powalić ich,",
        "PAN będzie na wieki królował,",
        "aby zachował na ziemi wyzyskiwanych.",
        "Będę mówił o świadectwach twoich, PANIE, boś mnie pouczył.",
        "Pobożny jest król mój i nadzieja w PANU nad zaufaniem do ludzi.",
        "Wiele są spustoszyli dumni na całej ziemi, ale nie wystawił na wieki swoich poczynań."
      ],
      "13": [
        "Jak długo, Panie! będziesz zapominał o mnie na wieki? Jak długo będziesz zakrywał oblicze swoje przede mną?",
        "Jak długo mam się radzić w duszy mojej, troskliwy być w sercu mojem? Jak długo nieprzyjaciel mój będzie wywyższał się nade mną?",
        "Wejrzyj, Panie! odpowiedzże mi, oświeć oczy moje, aby nie usnął snem śmierci.",
        "Niech się nie mówi o mnie: Przewrócił się! niech nie cieszą się nade mną nieprzyjaciele moi.",
        "Ja ufam w łaskę twoję; serce moje weseli się w zbawieniu twojem.",
        "Będę śpiewał Panu, że dobrze dla mnie uczynił."
      ],
      "14": [
        "Głupi mówi w sercu swoim: Nie ma Boga.",
        "Sprofanowali się, obrzydliwie czynią; nie ma, kto by dobrze czynił.",
        "PAN spojrzał z nieba na synów ludzkich, aby widzieć, czy kto rozumny jest, któryby szukał Boga.",
        "Wszyscy odstąpili, wszyscy się razem stali nieużyteczni; nie ma, kto by dobrze czynił, nie ma ani jednego.",
        "Czyż nie wiedzą wszyscy bezbożni, którzy jedzą lud mój jak chleb, a Pana nie wzywają?",
        "Tam się bali, bo był strach, gdyż Bóg był w zbiorze prawych.",
        "Wyśmiewali się na to, co nędzne serce ich pragnęło.",
        "A myśmy uratowani zostali przez Pana, który jest naszą pomocą, i zbawieniem naszem; Bóg jest naszą pomocą."
      ],
      "15": [
        "Pan! któż mieszka w przybytku twoim? Kto mieszka na górze świętej twojej?",
        "Ten, który chodzi w nieskazitelności, i czyni sprawiedliwość, i mówi prawdę w sercu swoim;",
        "Który nie mówi niczego na języku swoim podstępnego, ani nie szkodzi bliźniemu swemu, ani nie bierze zniesławienia na sąsiedzie swoim;",
        "Który nie wystawia na sądzie bliźniego swego, ani nie bierze łaski na szkodę niewinnego;",
        "Który w sercu swoim wzgardził złym, a przyjaciel jest sprawiedliwości;",
        "Który nie daje pieniędzy na lichwę, ani nie bierze łaski przeciw niewinnemu;",
        "Kto spełnia to, co przysiągł Panu, a nie będzie się wahał;",
        "Który nie poda się jako posłaniec fałszywy;",
        "Który nie posądza na szkodę bliźniego swego;",
        "Który w gardle jego nie ma zła; a przeciw przyjacielowi swemu nie szkodzi.",
        "Który zniesie się na szkodę bliźniego swego, ale się boi Pana.",
        "Który przysięgę swoją na szkodę swoją nie odmieni;",
        "Który nie da pieniędzy na lichwę, ani nie weźmie łaski przeciw niewinnemu;",
        "Kto tak postępuje, ten nie zachwieje się na wieki."
      ],
      "16": [
        "Strzeż mię, Boże! bo w tobie ufam.",
        "Rzekłem do PANA: Tyś jest Panem moim; nie będę miał dobrego bez ciebie.",
        "Dla świętych, którzy są w ziemi, i dla mieszkańców jego, wszyscy rozkoszą się.",
        "Będą wielkie rzeczy mówiły usta moje; będę rozmyślał o pokoju twoim, aż do końca.",
        "Będę się radował sercem mojem w Panu; usłyszą się ufający w niego.",
        "Bo ty zachowasz mnie w życiu; nie dasz mię w moc nieprzyjaciół moich.",
        "Kiedy wokoło była zdrada, mię tylkoś ty podpierał.",
        "Utrzymałeś mnie na podeszwie nogi mojej; nie dam się zachwiać,",
        "przetoż się weseli serce moje, a cześć moja będzie śpiewała, i pośpiewa moja dusza.",
        "Także i ciało moje będzie mieszkać w pokoju."
      ],
      "17": [
        "Usłysz, Panie! sprawiedliwość moję, zwróć ucho twoje do mnie, słuchaj modlitwy mojej, która nie pochodzi z ust fałszywych.",
        "Od ciebie idzie wyrok mój; oczy twoje widziały sprawiedliwość moję.",
        "Przyjrzyj się, wejrzyj na moją niedolę i na moją niedolę, i na wroga mego, a na nieprzyjaciela mego.",
        "Boże mój! niech nie będzie on weselony nade mną, ani niech się nie wynosi serce jego nade mną.",
        "Niech nie postawią się przeciw mnie, którzy nie ufają tobie.",
        "Wypędź ich w gniewie twojem, a zniszcz ich, aby znikli.",
        "Niech zostaną wymazani z księgi żyjących, a niech się nie zapiszą z prawymi.",
        "Ja jestem biedny i nędzny; ale Pan się troszczy o mnie.",
        "Tyś jest pomocnikiem moim i wybawcą moim, Boże mój; nie zwlekaj."
      ],
      "18": [
        "Będę cię miłował, PANIE, mocą moją.",
        "PAN jest skałą moją, a twierdzą moją, i wybawicielem moim; Boże mój, skało moja! ufam tobie; tarczą moją, rogą zbawienia mego, i ucieczką moją.",
        "Panie mój! któryże jest człowiek, że go poznajesz? albo syn człowieczy, że się nim zajmujesz?",
        "Człowiek jest jak oddech, dni jego jak cień przelatujący.",
        "PANie! schowaj się przede mną, zachowaj mnie jako źrenicę oka.",
        "Ukryj mnie w cieniu skrzydeł swoich,",
        "przed obliczem bezbożnych, którzy mnie dręczą, moich wrogów, którzy się przeciwko mnie wzniecają.",
        "Wtedy ich moc będzie rozbita, a ich obrona zatrzyma się.",
        "PANie! bo tyś jest nadzieją moja, Panie! od młodości mojej.",
        "Na tobie jestem wsparty od łona matki mojej; od łona matki mojej tyś jest obrońcą moim; na tobie jest imię moje."
      ],
      "19": [
        "Niebo opowiada chwałę Bożą, a firmament głosi dzieło rąk jego.",
        "Dzień dniowi przekazuje mowę, a noc nocy wyznaje wiedzę.",
        "Nie ma mowy ani słów, których by nie słyszano.",
        "Ich głos się rozchodzi po całej ziemi, a ich słowa aż do krańców świata.",
        "Ustawił namiot na słońcu, które wychodzi jak oblubieniec z izby swojej, weseli się jak wojownik, który biegnie drogą.",
        "Z jego końca wychodzi pokarm jego; a do ust jego dochodzi żar.",
        "Ustawa Pana jest doskonała, odświeża duszę; świadectwo Pana jest wierne, mądrze czyni prostaczkom.",
        "Przykazania Pana są prawdziwe, i wszystkie sprawiedliwe.",
        "Są one droższe niż złoto, i niż wiele czystego złota; i słodsze niż miód i krople z plastru.",
        "Także sługa twój przez nie jest oświecony; czuwam przy zachowaniu ich."
      ],
      "20": [
        "Niech ci Pan odpowie w dniu ucisku, niech ci imię Boga Jakuba obroni.",
        "Niech ci pośle pomoc z miejsca świętego, i niech cię wspomoże z Syjonu.",
        "Niech sobie wspomni wszystkiego ofiary twojej, i twego całopalenia niech się zmiłuje.",
        "Niech ci da według serca twego, i spełni wszelkie zamysły twoje.",
        "Weselmy się z wybawienia twego, a w imię Boga naszego niech się wynosi sztandar nasz; niech PAN spełni wszelkie prośby twoje.",
        "Teraz znam, że Pan wybawi pomazańca swego, usłyszy go z nieba swojej świętości, mocą zbawienia swojej ręki.",
        "Nie polegaj na rydwanach, ani na koniach, ale na imieniu Pana, Boga swego.",
        "On wybawi was od nieprzyjaciół waszych, i od tych, którzy was nienawidzą.",
        "Weselcie się i radujcie w nim, i chwalcie imię jego.",
        "Pan spełnia wszystkie prośby wasze."
        ],
      "21": [
          "PAN króluje; weseli się mocno król, a radość ma wielką w zbawieniu swoim.",
          "Życzenia serca jego dałeś mu, a prośby warg jego nie odmówiłeś mu.",
          "Bo usta jego rozkoszują się błogosławieństwem; a nadzieję swoją włożył w Pana.",
          "Bo dałeś mu w tarczę twoją, a prawą ręką twoją go wspierałeś.",
          "On prosił, i dałeś mu zwycięstwo, i wielkość chwały na głowę jego.",
          "Boś mu dał błogosławieństwo na wieki, i obdarzyłeś go radością przed obliczem twojem.",
          "Albowiem król ufa Panu, a łaska Najwyższego go umocni.",
          "Twoja ręka znajdzie wszystkich nieprzyjaciół twoich; prawica twoja znajdzie tych, którzy cię nienawidzą.",
          "Będziesz ich jak piec rozpalony w ogniu, gdy Pan się gniewa na nich, i pożre ich w ogniu swym.",
          "Owoc ich zgubisz z ziemi, a potomstwo ich spośród synów ludzkich.",
          "Bo oni się przeciw tobie przewrócili; wymyślali zło, ale nie mogliby.",
          "Bo ty ich zwrócisz w ucieczkę; na twojej łuku skierujesz przeciw nim strzały.",
          "Wysławiaj Pana, ponieważ jest dobry; bo na wieki trwa łaska jego."
        ],
        "22": [
          "Boże mój! Boże mój! czemuś mię opuścił? daleko jestem od zbawienia mego, i od słów krzyku mego.",
          "Boże mój! wołam w dzień, a nie odpowiadasz; i w nocy, a nie mam sobie spoczynku.",
          "A jednak ty jesteś święty, który mieszkasz między chwałami Izraela.",
          "W tobie ufali ojcowie nasi; ufali tobie, i wybawiłeś ich.",
          "Do ciebie wołali, a byli wybawieni; w tobie ufali, i nie zostali zawstydzeni.",
          "Ale ja jestem robakiem, a nie człowiekiem; pośmiewiskiem ludów, i wzgardą ludu.",
          "Wszyscy, którzy mnie widzą, szydzą ze mnie; rozciągają wargi swoje, potrząsają głową.",
          "Polegają na Panu, niech ich wybawi; niech ich wybawi, jeśli go miłują.",
          "Boś mnie wyprowadził z łona matki; uczyniłeś mnie nadzieją przy matce mojej.",
          "Na tobie jestem od urodzenia, od łona matki mojej; tyś jest moim Bogiem od łona matki mojej.",
          "Nie oddalaj się ode mnie, bo utrapienie jest blisko; bo nie ma, kto by pomógł.",
          "Otoczyły mię byki wielu; tłumy byków Szechem oblegają mię.",
          "Rozwarły na mię usta swoje, jak lew drapieżny i ryczący.",
          "Jako woda się rozlały we mnie wszystkie kości moje; serce moje stało się jak wosk, roztapia się w środku moim.",
          "Wyschły jako cegła gardło moje, i język mój przylepił się do podniebienia mego; a tyś mię na proch śmierci złożył.",
          "Albowiem psy mnie otoczyły; zgraja złoczyńców oprawiła mnie; przebili ręce moje i nogi moje.",
          "Mogę policzyć wszystkie kości moje; oni patrzą i oglądają mię.",
          "Dzielą między siebie szaty moje, i rzucają los na odzienie moje.",
          "Ty zaś, Panie! nie oddalaj się; mocy moja, pośpiesz mi z pomocą.",
          "Wybaw duszę moją od miecza, duszę moją od psów,",
          "Wybaw mię od paszczy lwa, i od rogów byków; wysłuchaj mię.",
          "Będę opowiadał imię twoje braciom moim; pośród zgromadzenia będę cię wielbił.",
          "Którzy się boją Pana, chwalcie go; chwalcie go, wszyscy potomkowie Jakuba; bo się boją go wszyscy potomkowie Izraela.",
          "Bo nie wzgardził ani nie wzgardził utrapieniem ubogiego, ani nie ukrył oblicza swego od niego, lecz wysłuchał go, gdy wołał do niego.",
          "Błogosławcie Pana wszyscy słudzy jego; którzy się boicie go, mały i wielki.",
          "Z ziemi będzie pamiętać i będzie się nawracać wszyscy pokolenia narodów.",
          "Albowiem Panu należy się królestwo, a on panuje nad narodami.",
          "Będą jeść i czcić wszyscy tłumnie; będą się kłaniać przed nim wszyscy, którzy schodzą do prochu, a nie mogą żyć.",
          "Dusza moja żyje dla niego, a potomstwo moje będzie mu służyć.",
          "Opowiem Panu zbawienie jego; przed ludźmi wielkiem ogłoszę sprawiedliwość jego."
        ],
        "23": [
          "Pan jest pasterzem moim, nie brak mi niczego.",
          "Na niwach zielonych pasie mnie, ku wodnym ostojom prowadzi mnie.",
          "Odpoczywa dusza moja; wiedzie mnie ścieżkami sprawiedliwości ze względu na imię swoje.",
          "Choćbym chodził doliną cienia śmierci, zła się nie ulęknę, bo ty jesteś ze mną; laska twoja i kij twój mnie pocieszają.",
          "Stół dla mnie zastawiasz wobec nieprzyjaciół moich; namaściłeś olejkiem głowę moję, a kielich mój pełny jest.",
          "Dobroć i łaska pójdą za mną przez wszystkie dni życia mego, i zamieszkam w domu Pana na długo."
        ],
        "24": [
          "Podnieście, bramy, głowy swoje, a podnieście się, wrota wieczne, aby wszedł król chwały.",
          "Który jest ten król chwały? PAN mocny i potężny, PAN potężny w boju.",
          "Podnieście, bramy, głowy swoje, a podnieście się, wrota wieczne, aby wszedł król chwały.",
          "Który jest ten król chwały? PAN zastępów, On jest królem chwały.",
          "Błogosławiony, który ma dzień i noc w sercu swoim; co chodzi bez skazy i czyni sprawiedliwość.",
          "Który nie mówi kłamstwa od ust swoich, który nie czyni zła bratu swemu,",
          "który się brzydzi pysznią, i chlebem przekupstwa nie da się nakarmić.",
          "Który oczyma swymi nie daje spojrzenia na bezbożnego, a który się wzgardził przysięgą niegodziwą.",
          "Który wzgardził osobą złego, ale czci tych, którzy boją się Pana; który przysiągł na szkodę swoję, a nie odmienił.",
          "Ten, który nie dał pieniędzy na lichwę, ani nie przyjął łaski przeciw niewinnemu. Kto tak postępuje, nie zachwieje się na wieki."
        ],
        "25": [
          "Do ciebie, Panie, podnoszę duszę moję.",
          "Boże mój! w tobie ufam, niech nie dozna zawstydzenia dusza moja; niech się nie roześmieją nademną nieprzyjaciele moi.",
          "Zaiste, niech się nie roześmieją nademną wszyscy, którzy cię oczekują.",
          "Lecz ty jesteś moją nadzieją, Panie! ufam tobie od młodości mojej.",
          "Panie! niech się nie chlubi nikt nade mną, prócz ciebie.",
          "Bo prostak nie zazna prawdy; w sercu swoim mówiąc: Kto nas widzi?",
          "Panie! prowadź mnie w sprawiedliwości swojej z powodu nieprzyjaciół moich, wyprostuj przede mną drogę swoją.",
          "Nie daj mię w moc nieprzyjaciół moich; bo przeciw mnie powstały fałszywi świadkowie, i złości nadaremno się przeciwko mnie.",
          "Mniemają miłe rzeczy, i mówią pokój duszy mojej, a złe są myśli ich.",
          "Niegodziwi obrócili przeciw mnie nieprawość swoją; ale ja z ufnością w Panu będę czuwał.",
          "Wybaw Izraela, Boże! z wszelkiego utrapienia jego."
        ],
        "26": [
          "Sądź mię, Panie! bo bezprawnie chodzę; zaufaj mię, a poznaj serce moje, i spróbuj mię.",
          "Wszedłem w prawdzie mojej, i nie odstąpiłem od Pana.",
          "Odrzuciłem zgromadzenie złych, a z ludźmi nieprawości nie siadłem.",
          "Nie daję ręki mojej na potwarstwo, a z pysznymi niechętnie będę się stykał.",
          "Nienawidzę zgromadzenia złych, a z niepobożnymi nie siadłem.",
          "Myję ręce moje na niewinności, i przechodzę ołtarz twój, Panie!",
          "Aby rozgłaszać głos dziękczynienia, i opowiadać wszystkie cuda twoje.",
          "Panie! kocham przybytek twój, i miejsce mieszkania chwały twojej.",
          "Nie gromadź mnie z grzesznikami, ani z ludźmi krwawemi,",
          "którzy ręce swoje mają w nieprawości, a prawica ich pełna jest łapownictwa.",
          "Ja zaś chodzę w bezprawności mojej; wybaw mię i zmiłuj się nade mną.",
          "Stopy moje stoją na równinie; w zgromadzeniu błogosławię Pana."
        ],
        "27": [
          "PAN jest światłością moją i zbawieniem mojem; kogóż mam się bać? PAN jest obroną życia mego; kogóż mam się lękać?",
          "Kiedy zła mi się przybliży, oni się potkną i upadną.",
          "Choćby obóz na mnie wojował, nie ulęknie się serce moje.",
          "Choćby przeciwko mnie powstała wojna, ja się nadzieję pokładam w Panu.",
          "Jedno prosiłem od Pana, tego będę szukał, aby mieszkać w domu Pana przez wszystkie dni życia mego, aby oglądać piękność Pana, i rozważać w świątyni jego.",
          "Bo on ukrywa mnie w namiocie swoim w dniu złym, chroni mnie w zakryciu swego namiotu; podnosi mię na skałę.",
          "I teraz wyniesie głowę moją ponad wrogów moich, którzy są wokół mnie; dlatego z radością będę składał ofiary w namiocie jego; będę śpiewał i grał Panu.",
          "Słuchaj, Panie! głosu mego, gdy wołam; zmiłuj się nade mną i wysłuchaj mnie.",
          "Serce moje mówi do ciebie: Szukaj mojej twarzy! Twojej twarzy, Panie, szukam.",
          "Nie zakrywaj oblicza twego przede mną, nie odrzucaj sługi twego w gniewie swoim; ty jesteś pomocą moją; nie opuszczaj mnie, ani mnie nie zostaw, Boże zbawienia mego."
        ],
        "28": [
          "Do ciebie, Panie, wołam, o skało moja, nie bądź głuchy na głos mój; bo jeźli nie usłyszysz mnie, przytłoczony będę, i zginę.",
          "Słuchaj głosu modlitwy mojej, gdy wołam do ciebie, gdy unoszę ręce moje ku świętemu przybytku twemu.",
          "Nie ciągnij mię wraz z bezbożnymi, którzy czynią niesprawiedliwość, i którzy mówią pokojowo z bliźnimi swoimi, a w sercach ich złe mają.",
          "Wynagrodź im według dzieł ich, i według nieprawości czynów ich; daj im według dzieł rąk ich,",
          "bo nie zważa na dzieła rąk ich Pan, ani na nieprawość ich.",
          "Błogosławiony Pan, bo wysłuchał głosu modlitwy mojej.",
          "PAN jest mocą ludowi swemu, i jest obroną zbawienia pomazańca swego.",
          "Wybaw ramię swoje, i wysłuchaj mię, a podtrzymaj mię,",
          "a daj im według dzieł ich, i według złych uczynków ich.",
          "Będą się radować ci, którzy ufają w Panu."
        ],
        "29": [
          "Wysławiajcie Pana, synowie bogowie; wysławiajcie Pana, chwalcie jego, słudzy jego.",
          "Wysławiajcie Pana za moc jego, chwalcie go za wielkość jego.",
          "Wysławiajcie Pana z głosem potężnym; chwalcie go z harfą i cytrą.",
          "Wysławiajcie go z bębnem i tańcem; chwalcie go z strunami i fletem.",
          "Wysławiajcie go z cymbałami brzęczący miło; chwalcie go z cymbałami dźwięczącymi.",
          "Wszystko, co ma tchnienie, niech wysławia Pana. Alleluja."
        ],
        "30": [
          "Panie! wysławiam cię, boś mię podniósł, i nie dałeś, aby się cieszyli nademną nieprzyjaciele moi.",
          "Panie, Boże mój! wołałem do ciebie, a uleczyłeś mię.",
          "Pan mój, dusza moja będzie cię wysławiała, i niech będzie cześć twoja na wieki.",
          "Bo gniew jego trwa tylko chwilę, a łaska jego całe życie; wieczorem jest płacz, a rano wesele.",
          "A ja mówiłem w moim dobrobycie: Na wieki nie będę się chwiał.",
          "Panie! łaska twoja była mi pomocą, bo podnosiłeś duszę moją.",
          "A teraz zaniechałeś mnie i zawstydziłeś mnie; bo zgrzeszyłem.",
          "Panie! podnóż nogę moję, niech się nie wznosi serce moje.",
          "Panie, zbaw mnie, wybaw mnie dla łaski swojej.",
          "Bo w tym jest utrapienie moje, że dusza moja jest w smutku; a ty, Panie, aż do śmierci mojej wiesz drogi moje."
        ],
        "31": [
          "W tobie, Panie, ufam; niech się nigdy nie zawstydzę; wybaw mnie w sprawiedliwości swojej.",
          "Nakłoń ku mnie ucha swego, pośpiesz mi z pomocą.",
          "Bądź mi skałą warowną, domem obronnym, abyś mnie ocalił.",
          "Boś ty jest skałą moją i twierdzą moją; z powodu imienia swego prowadzisz mnie i kierujesz mną.",
          "Wyciągnij mię z sieci, którą mi zastawili, boś ty jest mocą moją.",
          "W ręce twoje powierzam ducha mego; Tyś mnie odkupił, Panie, Bóg prawdy.",
          "Nienawidzę tych, którzy patrzą na marność; ale ja ufam Panu.",
          "Będę się weselił i radował w łasce twojej; boś zobaczył udrękę moją i poznałeś utrapienie duszy mojej.",
          "Nie dałeś mię w ręce wroga, lecz ustawiłeś nogi moje na miejscu szerokiem.",
          "Ucz mnie, Panie, drogi swojej, i prowadz mnie na ścieżkach prawdy dla imienia swego."
        ],
        "32": [
          "Błogosławiony, którego przestępstwa są odpuszczone, a którego grzechy są zakryte.",
          "Błogosławiony człowiek, któremu Pan nie poczytał grzechu swego, i w duchu którego nie ma podstępu.",
          "Dopóki milczałem, chybiałem; a gdy wyznałem grzech mój, ulżyło.",
          "Znam więc i wyznaję ci grzech mój, a nie zakrywam nieprawości mojej; mówię: Wyznam przeciw sobie nieprawość moją, i tyś odpuścił nieprawość grzechu mego.",
          "Przeto modliłem się do ciebie, Panie, na czas łaski; w wielkiej chwale wybaw mnie.",
          "Niech cię ludzie nie przeklinają, Panie, a gdyby się przeklinali, niech się zawstydzą.",
          "Błogosławiony jest człowiek, któremu Pan nie poczytuje grzechu.",
          "I proszę cię, Panie, bądź mi pomocą, niech mnie opuści nieprzyjaciel mój.",
          "Niech się nie weseli nade mną dusza moja, gdy w upadku jestem.",
          "Tyś jest ucieczką moja; z ochrony twojej będę się radował."
        ],
        "33": [
          "Weselcie się w Panu, sprawiedliwi; chwalcie Pana przyzwoicie sprawiedliwi.",
          "Chwalcie Pana z harfą, grajcie mu na dziesięciostrunnej cytrze.",
          "Śpiewajcie mu pieśń nową, dobrze grajcie z radością.",
          "Bo słowo Pana jest prawdziwe, a wszystkie dzieła jego wierne.",
          "On miłuje sprawiedliwość i prawo; ziemia jest pełna łaski Pana.",
          "Słowem Pana były niebiosa ukształtowane, i wszystka armia ich przez ducha ust jego.",
          "On zgromadził morza jak w garncu; i zgromadził głębiny jak w skarbcu.",
          "Niech się boją Pana wszyscy mieszkańcy ziemi; z powodu niego niech się trwoży cała ziemia.",
          "Bo powiedział, i stało się; rozkazał, i się ukazało.",
          "PAN gubi rady pogan; na próżno radzą się narody.",
          "Błogosławcie Pana, wszystkie narody; wysławiajcie go, wszystkie ludy.",
          "Bo łaska Pana wielka jest nad nami, a prawda Pana trwa na wieki.",
          "Alleluja."
        ],
        "34": [
          "Błogosławiony, który się boi Pana; w dniach niedoli będzie go wybawiać.",
          "PAN go chroni i zachowa; a on będzie błogosławił na ziemi, i nie wyda go na łaskę wrogów jego.",
          "PAN zsyła łaskę i chwałę; nie odmawia dobra żyjącym w prawdzie.",
          "Błogosławcie Pana, aniołowie jego; którzy słuchacie głosu jego, wykonujcie słowo jego.",
          "Błogosławcie Pana wszystkie zastępy jego, słudzy jego, którzy czynicie wolę jego.",
          "Błogosławcie Pana, wszyscy jego czynowi; wszyscy miejsca jego powinni go wielbić.",
          "Bojcie się Pana, wy, święci jego; bo nie braknie bojaźni jego tym, którzy się go boją.",
          "Bogactwa mocarzy nie pomogą; umocnienie ich nie wybawi.",
          "Głód człowieka cierpiącego prosi o łaskę; a Pan go wysłuchuje i wyzwala.",
          "PAN zachowuje wszystkie kości jego; ani jedna z nich nie zostanie złamana.",
          "Złośliwość umierać będzie przy nich, a ci, którzy nienawidzą sprawiedliwego, będą karani.",
          "PAN wybawia duszę swych sług, i nie będą karani ci, którzy w nim się ufają."
        ],
        "35": [
          "Panie! walcz z tymi, którzy walczą ze mną; bój się tych, którzy się przeciw mnie przeciwstawiają.",
          "Chwyć tarczę i grób, a powstań na pomoc mojej pomocy.",
          "Wyciągnij włócznię i zatrzymaj tych, którzy mnie ścigają; mów do serca moich nieprzyjaciół: Zostawcie mię.",
          "Niech będzie zawstydzony i zgorszony, który szuka duszy mojej; niech będzie cofnięty i zawstydzony, który knuje nieszczęście przeciwko mnie.",
          "Niech będą jak słoma przed wiatrem, a anioł Pański niech ich goni.",
          "Niech będzie ich droga ciemna i śliska, a anioł Pański niech ich ściga.",
          "Bo bez powodu ukryli mi sieć w studni, bez powodu wykopali dla mnie dół.",
          "Niech nie dojdą do tego, co serce ich obmyśliło; niech się pochwycą w sidła swoje.",
          "I ja będę się radował w Panu; weselić się będę w zbawieniu Pana.",
          "Zszedłem w niedolę, a Pan mnie wybawił; wyciągnął mnie, bo się litował mną."
        ],
        "36": [
          "Bezbożność mówi do bezbożnego w sercu jego: Nie będziesz karany.",
          "Przed oczyma Pana jest niebo, a widzi wszystkich synów ludzkich.",
          "Z serca swojego wypuszcza bezbożny złe, a nie ceni się Panem.",
          "Wysoko jest miłosierdzie twoje, Boże! i prawda twoja aż do obłoków.",
          "Sprawiedliwość twoja jest jak góry Boże; są sądy twoje wielkie.",
          "Pan, tyś jest zbawieniem ludzi, na twojej pomocy spodziewają się wszyscy, którzy się uciekają do ciebie.",
          "Wiele jest tłumów bogatych, którzy jedzą, a nasycić się nie mogą; wielu, którzy szukają twej pomocy.",
          "Ty dajesz im pożywienie w czas odpowiedni; napełniasz ich radością serc.",
          "Woda jest u ciebie, a Ty dajesz ją, aby pić; rzeka płynie pełna życia.",
          "Bo w tobie jest źródło życia, a w twoim świetle widzimy światło.",
          "Nakłoń serca swego ku mnie, i wysłuchaj mię; zmiłuj się nade mną, jako ten, który kocha mnie."
        ],
        "37": [
          "Nie gniewaj się na złych, ani nie zazdrość niepobożnym.",
          "Bo szybko uschną jak trawa, i zwiędną jak zielona roślina.",
          "Zaufaj Panu i czyń dobrze; mieszkać będziesz na ziemi i żyć będziesz bezpiecznie.",
          "I rozkoszuj się Panem, a da ci, czego pragnie serce twoje.",
          "Powierz Panu drogę swoją, i zaufaj jemu, a on wszystko spełni.",
          "On wyprowadzi jak światło twoją sprawiedliwość, i sąd twój jak południe.",
          "Ucisz się przed Panem i czekaj na niego; nie gniewaj się na tego, który odnosi powodzenie na drodze swojej.",
          "Nie gniewaj się na człowieka, który odnosi powodzenie w drodze swojej, a nie na złych.",
          "Bo złe będą wykorzenione, ale ci, którzy cierpliwie czekają na Pana, odziedziczą ziemię.",
          "Jeszcze trochę, a nie będzie bezbożnego; obejrzysz miejsce jego, a nie będzie go.",
          "Lecz pokorni odziedziczą ziemię i rozkoszować się będą wielkim pokojem.",
          "Niech będzie pokój na twojej sile, i odpoczynek w namiotach twoich.",
          "Cierpliwie czekaj na Pana, bądź mężny, a niech się utwierdzi serce twoje; tak oczekuj na Pana.",
          "Strzeż się złego, a nie czyń bezprawia, bo będą mieli odpoczynek na wieki.",
          "Bo ci bezbożni będą wycięci, a potomstwo złych będzie zniszczone.",
          "Lecz ci, którzy ufają Panu, odziedziczą ziemię, i będą mieszkać na niej na wieki.",
          "A szczęście ich będzie jak drzewo, które jest zasadzone nad wodą, które rozciąga korzenie swoje ku strumieniom.",
          "Nie boi się, gdy przychodzi upał, a liść jego zielony jest; i w roku suszy nie troszczy się, a owoc jego jest pewny.",
          "Nie przestaje wydawać owocu."
        ],
        "38": [
          "Panie! nie karć mię w gniewie swoim, ani nie karć mię w zapalczywości swojej.",
          "Bo twoje strzały wniknęły we mnie, a boleść twoja opanowała mnie.",
          "Nie ma zdrowia w ciele mojem, z powodu gniewu twojego; nie ma pokoju w kościach moich z powodu grzechu mojego.",
          "Bo moje winy przewyższają głowę moję; jak ciężki są na mnie, jak brzemię wielkie.",
          "Rozpaliły się i zraniły mię rany moje, z powodu głupoty mojej.",
          "Gorzałem i zgrzytałem zębami mojemi, z powodu hałasu nieprawości mojej.",
          "Bo moje rany cuchną i gniją z powodu głupoty mojej.",
          "Jestem zgnębiony i bardzo udręczony; czekałem na litość, ale jej nie ma.",
          "Udręczony jest duch mój, a serce moje w smutku.",
          "Wyznaję ci grzech mój i nie zakrywam nieprawości mojej.",
          "Mówię: Wyznam Panu nieprawość moją, a tyś odpuścił winę grzechu mego.",
          "Z tego powodu modlę się do ciebie, Panie, na czas łaski; w wielkiej chwale wybaw mnie.",
          "Niech się zawstydzą i niech będą cofnięci wszyscy, którzy szukają mojej zguby.",
          "Niech się cofają z powodu hańby swej, którzy chcą mi złego.",
          "Niech będą zawstydzeni i zawróceni nagle wszyscy, którzy mówią: Ha! ha!",
          "Niech się radują i weselą w tobie wszyscy, którzy cię szukają; a ci, którzy miłują zbawienie twoje, niech mówią zawsze: Niech będzie wywyższony Pan.",
          "Ja zaś jestem ubogi i nędzny; Panie! pomnij na mnie.",
          "Tyś jest moją pomocą i wybawieniem moim; Boże mój, nie zwlekaj."
        ],
        "39": [
          "Powiedziałem: Uważę drogi moje, aby nie grzeszyć językiem moim; strzegłem usta moje, gdy bezbożnik był przede mną.",
          "Milczałem, i uciszałem się, a nawet dobrego nie mówiłem; a boleść moja była rozpalona.",
          "Rozgrzało się serce moje w czasie moim, a gdy pomyślałem, zapaliła się iskra.",
          "Mówilem: Umiarze życie moje, a boleść moja będzie trwała.",
          "Spojrzałem na siebie i zasmuciłem się, a wzdychałem w duchu mojem.",
          "Panie! odwróć mię i wybaw mię, bo tyś jest łaskawy.",
          "Bo nie chce umrzeć, a gdy umrę, kto będzie świadczył za mną?",
          "Wyciągnij mię z więzienia, abym chwalił imię twoje; Panie! będę cię wielbił.",
          "Pan jest łaskawy i sprawiedliwy, i Bóg nasz jest miłosierny.",
          "Panie! niech się nie wstydzą, którzy na mnie czekają; niech się zawstydzą ci, którzy bez powodu mnie prześladują."
        ],
  // Psalmy 6–20 gotowe do wklejenia w kolejnym kroku
}
